[
    {
        "name": "Смартфон A1",
        "cost": 299.99,
        "articul": "A1001",
        "description": "Современный смартфон с большим экраном и мощным процессором. Идеально подходит для работы и развлечений. Поддерживает все современные приложения и игры.",
        "raiting": 4.5,
        "image": "img/im1.webp"
    },
    {
        "name": "Ноутбук B2",
        "cost": 799.99,
        "articul": "B2002",
        "description": "Ультратонкий ноутбук с длительным временем автономной работы. Отлично подходит для работы в дороге и дома. Обладает высокой производительностью и стильным дизайном.",
        "raiting": 3.7,
        "image": "img/im2.webp"
    },
    {
        "name": "Планшет C3",
        "cost": 399.99,
        "articul": "C3003",
        "description": "Компактный планшет с высоким разрешением экрана. Идеален для чтения, просмотра видео и игр. Легкий и удобный в использовании.",
        "raiting": 4.3,
        "image": "img/im3.webp"
    },
    {
        "name": "Наушники D4",
        "cost": 99.99,
        "articul": "D4004",
        "description": "Беспроводные наушники с шумоподавлением. Обеспечивают высокое качество звука и комфорт при длительном использовании. Идеальны для путешествий и занятий спортом.",
        "raiting": 4.6,
        "image": "img/im4.webp"
    },
    {
        "name": "Смарт-часы E5",
        "cost": 199.99,
        "articul": "E5005",
        "description": "Смарт-часы с функцией мониторинга здоровья. Отслеживают физическую активность, сон и сердечный ритм. Стильный аксессуар для повседневного использования.",
        "raiting": 2.4,
        "image": "img/im5.webp"
    },
    {
        "name": "Камера F6",
        "cost": 699.99,
        "articul": "F6006",
        "description": "Профессиональная камера с высоким разрешением. Подходит для съемки фото и видео в любых условиях. Обладает множеством настроек и функций для творчества.",
        "raiting": 4.8,
        "image": "img/im6.webp"
    },
    {
        "name": "Игровая консоль G7",
        "cost": 1299.99,
        "articul": "G7007",
        "description": "Игровая консоль нового поколения с поддержкой 4K. Обеспечивает захватывающий игровой опыт и высокую производительность. Поддерживает множество популярных игр.",
        "raiting": 4.7,
        "image": "img/im7.webp"
    },
    {
        "name": "Телевизор H8",
        "cost": 1499.99,
        "articul": "H8008",
        "description": "Большой телевизор с поддержкой Smart TV. Обеспечивает яркое и четкое изображение. Идеален для просмотра фильмов и сериалов.",
        "raiting": 4.5,
        "image": "img/im8.webp"
    },
    {
        "name": "Микроволновая печь I9",
        "cost": 249.99,
        "articul": "I9009",
        "description": "Микроволновая печь с функцией гриля. Быстро и равномерно разогревает пищу. Удобна в использовании и легко чистится.",
        "raiting": 4.2,
        "image": "img/im9.webp"
    },
    {
        "name": "Холодильник J10",
        "cost": 1699.99,
        "articul": "J1010",
        "description": "Энергоэффективный холодильник с большим объемом. Обеспечивает длительное хранение продуктов. Имеет удобные полки и ящики для хранения.",
        "raiting": 3.6,
        "image": "img/im10.webp"
    },
    {
        "name": "Пылесос K11",
        "cost": 499.99,
        "articul": "K1111",
        "description": "Мощный пылесос с функцией влажной уборки. Эффективно удаляет пыль и грязь с любых поверхностей. Легкий и удобный в использовании.",
        "raiting": 4.4,
        "image": "img/im11.webp"
    },
    {
        "name": "Стиральная машина L12",
        "cost": 1499.99,
        "articul": "L1212",
        "description": "Стиральная машина с функцией сушки. Обеспечивает бережную стирку и сушку белья. Имеет множество программ для различных типов тканей.",
        "raiting": 4.7,
        "image": "img/im12.webp"
    },
    {
        "name": "Кофемашина M13",
        "cost": 999.99,
        "articul": "M1313",
        "description": "Кофемашина с функцией приготовления капучино. Обеспечивает быстрое и качественное приготовление кофе. Легко чистится и обслуживается.",
        "raiting": 4.5,
        "image": "img/im13.webp"
    },
    {
        "name": "Электрочайник N14",
        "cost": 99.99,
        "articul": "N1414",
        "description": "Электрочайник с функцией поддержания температуры. Быстро кипятит воду и сохраняет ее горячей. Удобен в использовании и безопасен.",
        "raiting": 2.3,
        "image": "img/im14.webp"
    },
    {
        "name": "Утюг O15",
        "cost": 119.99,
        "articul": "O1515",
        "description": "Утюг с функцией парового удара. Обеспечивает гладкую и быструю глажку. Имеет удобную ручку и легкий вес.",
        "raiting": 4.4,
        "image": "img/im15.webp"
    }
]
